brew 'ag'
brew 'direnv'
brew 'hub'
brew 'jq'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'ruby-build'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'zsh-completions'
brew 'peco'
brew 'pyenv'
brew 'envchain'
brew 'node'
brew 'nodebrew'
brew 'yarn'
# brew 'zulu'
